<!-- Раздел "Кто мы?" -->
<section class="max-w-[1200px] mx-auto mt-16 ">
            <h2 class="text-[28px] font-bold text-black hover:text-red-500 transition duration-300 ">Кто мы? - мы "А ПЛЮС"</h2>
            <div class="bg-transparent rounded-lg  mt-[20px]">
                <div class="flex justify-between mt-[20px]">
                    <img src="{{ asset('images/about/img1.webp') }}" alt="Image 1" class="w-[365px] h-[300px] object-cover rounded-lg">
                    <img src="{{ asset('images/about/img2.webp') }}" alt="Image 2" class="w-[365px] h-[300px] object-cover rounded-lg mx-[23px]">
                    <img src="{{ asset('images/about/img3.webp') }}" alt="Image 3" class="w-[365px] h-[300px] object-cover rounded-lg">
                </div>
                <p class="text-black leading-relaxed mt-[20px]">
                Сегодня «А плюс» – это не просто типография, а надежный партнер для ваших полиграфических задач! Уже более 10 лет мы успешно работаем на рынке Челябинска, заслужив репутацию профессионалов своего дела. Наша команда – это опытные специалисты, которые знают все тонкости полиграфии и готовы предложить вам лучшие решения для реализации ваших идей.
                </p>
                <p class="text-black leading-relaxed mt-[20px]">
                Мы гордимся тем, что являемся широкопрофильной типографией, способной выполнить задачи любой сложности. Современное оборудование, которым оснащено наше предприятие, позволяет нам гарантировать высокое качество, оперативность и надежность на каждом этапе производства. Мы делаем акцент не только на качестве продукции, но и на скорости выполнения заказов, даже при больших объемах.
                </p>
                <p class="text-black leading-relaxed mt-[20px]">
                «А плюс» – это типография, которая ценит своих клиентов. Мы стремимся к долгосрочному сотрудничеству, предлагая индивидуальный подход, гибкие условия и доступные цены. Доверьтесь профессионалам с многолетним опытом, и вы убедитесь, что ваши проекты в надежных руках!
                </p>
            </div>
        </section>